winners = """
░░█░░░█▀█░█▀▀░█▀█
▀▀█▀▀░█▀▄░█▀░░█▀▀
░░█░░░▀░▀░▀▀▀░▀░░
／ﾌﾌ 　　　　　　　ム｀ヽ
/ ノ) 　　　　　　　　）　ヽ
/ ｜　　( ͡° ͜ʖ ͡°）ノ⌒（ゝ._,ノ
/　ﾉ⌒7⌒ヽーく　 ＼　／
丶＿ ノ ｡　　 ノ､　｡|/
　　 `ヽ `ー-'_人`ーﾉ
　　　 丶 ￣ _人'彡ﾉ
"""

commands = """
▬▬▬.◙.▬▬▬
═▂▄▄▓▄▄▂
◢◤ █▀▀████▄▄▄▄◢◤
█▄▂█ █▄███▀▀▀▀▀▀▀╬
◥█████◤
══╩══╩═
╬═╬  Начать игру : /quiz  
╬═╬  Мои очки : /my_score  
╬═╬  Таблица лидеров : /top  
╬═╬  Обнулить статистику : /rs  
╬═╬  Справка : /about  
"""
fail_answer = """
▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄
████▌▄▌▄▐▐▌█████
████▌▄▌▄▐▐▌▀████
▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
"""

personal_scores = """
┌───────────────┐
         
└───────────────┘
    　　ᕱ ᕱ ||
    　 ( ･ω･ ||
    　 /　つΦ
"""